Repository: RVP97/mobile-scanner
Catalog: Lens/Resources/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

source: No tracking or analytics
ar: بلا تتبع أو تحليلات
ca: Sense seguiment ni analítiques
cs: Bez sledování a analytiky
da: Ingen sporing eller analyse
de: Kein Tracking, keine Analysen
el: Χωρίς παρακολούθηση ή αναλύσεις
es: Sin rastreo ni analíticas
fi: Ei seurantaa eikä analytiikkaa
fr: Ni suivi ni statistiques
he: ללא מעקב או ניתוח נתונים
hi: कोई ट्रैकिंग या ऐनालिटिक्स नहीं
hr: Bez praćenja i analitike
hu: Nincs követés és elemzés
id: Tanpa pelacakan atau analitik
it: Niente tracciamento né analisi
ja: トラッキングや分析なし
ko: 추적 및 분석 없음
ms: Tiada penjejakan atau analitik
nb: Ingen sporing eller analyse
nl: Geen tracking of analyses
pl: Bez śledzenia i analityki
pt_br: Sem rastreamento nem análises
pt_pt: Sem rastreio nem análises
ro: Fără urmărire sau analize
ru: Без отслеживания и аналитики
sk: Žiadne sledovanie ani analytika
sv: Ingen spårning eller analys
th: ไม่มีการติดตามหรือการวิเคราะห์
tr: İzleme veya analiz yok
uk: Без стеження й аналітики
vi: Không theo dõi hay phân tích
zh_hans: 无追踪或分析
zh_hant: 沒有追蹤或分析

source: None
ar: بلا
ca: Cap
cs: Žádné
da: Ingen
de: Keine
el: Κανένα
es: Ninguno
fi: Ei mitään
fr: Aucun
he: ללא
hi: कोई नहीं
hr: Ništa
hu: Nincs
id: Tidak Ada
it: Nessuno
ja: なし
ko: 없음
ms: Tiada
nb: Ingen
nl: Geen
pl: Brak
pt_br: Nenhum
pt_pt: Nenhum
ro: Niciunul
ru: Нет
sk: Žiadne
sv: Ingen
th: ไม่มี
tr: Yok
uk: Немає
vi: Không có
zh_hans: 无
zh_hant: 無

source: Not %@'s address
ar: ليس عنوان %@
ca: No és l’adreça de %@
cs: Není to adresa %@
da: Ikke %@s adresse
de: Nicht die Adresse von %@
el: Δεν είναι η διεύθυνση του %@
es: No es la dirección de %@
fi: Ei kohteen %@ osoite
fr: Ce n’est pas l’adresse de %@
he: זו לא הכתובת של %@
hi: %@ का पता नहीं
hr: Nije adresa za %@
hu: Nem %@ címe
id: Bukan alamat %@
it: Non è l’indirizzo di %@
ja: %@のアドレスではありません
ko: %@의 주소가 아님
ms: Bukan alamat %@
nb: Ikke adressen til %@
nl: Niet het adres van %@
pl: To nie jest adres %@
pt_br: Não é o endereço de %@
pt_pt: Não é o endereço de %@
ro: Nu este adresa %@
ru: Не адрес %@
sk: Nie je to adresa %@
sv: Inte %@s adress
th: ไม่ใช่ที่อยู่ของ %@
tr: %@ adresi değil
uk: Не адреса %@
vi: Không phải địa chỉ của %@
zh_hans: 不是 %@ 的地址
zh_hant: 不是 %@ 的地址

source: Not checked
ar: لم يتم الفحص
ca: Sense comprovar
cs: Nezkontrolováno
da: Ikke tjekket
de: Nicht geprüft
el: Δεν ελέγχθηκε
es: Sin verificar
fi: Ei tarkistettu
fr: Non vérifié
he: לא נבדק
hi: जाँचा नहीं गया
hr: Nije provjereno
hu: Nincs ellenőrizve
id: Belum diperiksa
it: Non verificato
ja: 未確認
ko: 확인 안 됨
ms: Tidak disemak
nb: Ikke sjekket
nl: Niet gecontroleerd
pl: Nie sprawdzono
pt_br: Não verificado
pt_pt: Não verificado
ro: Neverificat
ru: Не проверено
sk: Nekontrolované
sv: Inte kontrollerad
th: ไม่ได้ตรวจสอบ
tr: Denetlenmedi
uk: Не перевірено
vi: Chưa kiểm tra
zh_hans: 未检查
zh_hant: 未檢查

source: Not encrypted
ar: غير مشفّر
ca: Sense xifrar
cs: Nešifrováno
da: Ikke krypteret
de: Nicht verschlüsselt
el: Μη κρυπτογραφημένο
es: Sin cifrar
fi: Ei salattu
fr: Non chiffré
he: לא מוצפן
hi: एन्क्रिप्टेड नहीं
hr: Nije šifrirano
hu: Nem titkosított
id: Tidak terenkripsi
it: Non crittografata
ja: 暗号化されていません
ko: 암호화되지 않음
ms: Tidak disulitkan
nb: Ikke kryptert
nl: Niet versleuteld
pl: Nieszyfrowane
pt_br: Não criptografado
pt_pt: Não encriptado
ro: Necriptat
ru: Без шифрования
sk: Nešifrované
sv: Inte krypterad
th: ไม่ได้เข้ารหัส
tr: Şifrelenmemiş
uk: Без шифрування
vi: Không mã hóa
zh_hans: 未加密
zh_hant: 未加密

source: Note
ar: ملاحظة
ca: Nota
cs: Poznámka
de: Notiz
el: Σημείωση
es: Nota
fi: Muistiinpano
he: הערה
hi: नोट
hr: Bilješka
hu: Megjegyzés
id: Catatan
it: Nota
ja: メモ
ko: 메모
ms: Nota
nb: Notat
nl: Notitie
pl: Notatka
pt_br: Nota
pt_pt: Nota
ro: Notă
ru: Заметка
sk: Poznámka
sv: Anteckning
th: โน้ต
tr: Not
uk: Примітка
vi: Ghi chú
zh_hans: 备注
zh_hant: 備註

source: Notes
ar: ملاحظات
cs: Poznámky
da: Noter
de: Notizen
el: Σημειώσεις
es: Notas
fi: Muistiinpanot
he: הערות
hi: नोट्स
hr: Bilješke
hu: Megjegyzések
id: Catatan
it: Note
ja: メモ
ko: 메모
ms: Nota
nb: Notater
nl: Notities
pl: Notatki
pt_br: Notas
pt_pt: Notas
ro: Note
ru: Заметки
sk: Poznámky
sv: Anteckningar
th: โน้ต
tr: Notlar
uk: Примітки
vi: Ghi chú
zh_hans: 备注
zh_hant: 附註

source: Nothing Created Yet
ar: لم يتم إنشاء أي شيء بعد
ca: Encara no has creat res
cs: Zatím nic nevytvořeno
da: Intet oprettet endnu
de: Noch nichts erstellt
el: Δεν έχει δημιουργηθεί τίποτα ακόμα
es: Aún no has creado nada
fi: Ei vielä luotuja koodeja
fr: Rien de créé pour l’instant
he: עדיין לא נוצר דבר
hi: अभी तक कुछ नहीं बनाया गया
hr: Još ništa nije izrađeno
hu: Még nem hozott létre semmit
id: Belum Ada yang Dibuat
it: Ancora nessun codice creato
ja: 作成したものはまだありません
ko: 생성한 항목 없음
ms: Belum Ada Yang Dicipta
nb: Ingenting opprettet ennå
nl: Nog niets aangemaakt
pl: Nic jeszcze nie utworzono
pt_br: Nada Criado Ainda
pt_pt: Ainda nada criado
ro: Nimic creat încă
ru: Вы пока ничего не создали
sk: Zatiaľ ste nič nevytvorili
sv: Inget skapat än
th: ยังไม่ได้สร้างอะไร
tr: Henüz Hiçbir Şey Oluşturulmadı
uk: Ви поки нічого не створили
vi: Chưa tạo gì
zh_hans: 尚未创建任何内容
zh_hant: 尚未建立任何項目

source: Nothing in History matches this filter.
ar: لا شيء في السجل يطابق هذا الفلتر.
ca: No hi ha res a l’historial que coincideixi amb aquest filtre.
cs: Tomuto filtru nic v Historii neodpovídá.
da: Intet i historikken matcher dette filter.
de: Nichts im Verlauf entspricht diesem Filter.
el: Τίποτα στο Ιστορικό δεν ταιριάζει με αυτό το φίλτρο.
es: Nada en el historial coincide con este filtro.
fi: Mikään historiassa ei vastaa tätä suodatinta.
fr: Aucun élément de l’historique ne correspond à ce filtre.
he: אין בהיסטוריה פריטים שתואמים למסנן הזה.
hi: इतिहास में कुछ भी इस फ़िल्टर से मेल नहीं खाता।
hr: Ništa u Povijesti ne odgovara ovom filtru.
hu: Az előzményekben semmi sem felel meg ennek a szűrőnek.
id: Tidak ada item di Riwayat yang cocok dengan filter ini.
it: Nessun elemento della cronologia corrisponde a questo filtro.
ja: このフィルタに一致する履歴はありません。
ko: 이 필터와 일치하는 기록이 없습니다.
ms: Tiada apa-apa dalam Sejarah yang sepadan dengan penapis ini.
nb: Ingenting i loggen samsvarer med dette filteret.
nl: Niets in de geschiedenis komt overeen met dit filter.
pl: Nic w Historii nie pasuje do tego filtra.
pt_br: Nada no Histórico corresponde a este filtro.
pt_pt: Nada no Histórico corresponde a este filtro.
ro: Nimic din Istoric nu corespunde acestui filtru.
ru: В истории нет ничего, что соответствует этому фильтру.
sk: Tomuto filtru nezodpovedá nič v histórii.
sv: Inget i historiken matchar det här filtret.
th: ไม่มีรายการในประวัติที่ตรงกับตัวกรองนี้
tr: Geçmiş’te bu filtreyle eşleşen bir şey yok.
uk: В історії немає нічого, що відповідає цьому фільтру.
vi: Không có mục nào trong Lịch sử khớp với bộ lọc này.
zh_hans: 历史记录中没有符合此过滤条件的内容。
zh_hant: 記錄中沒有符合此過濾條件的項目。

source: Nothing is recorded or uploaded
ar: لا يتم تسجيل أو رفع أي شيء
ca: No es grava ni es puja res
cs: Nic se nenahrává ani neodesílá
da: Intet optages eller uploades
de: Nichts wird aufgezeichnet oder hochgeladen
el: Τίποτα δεν καταγράφεται ή αποστέλλεται
es: No se graba ni se sube nada
fi: Mitään ei tallenneta eikä lähetetä
fr: Rien n’est enregistré ni envoyé
he: שום דבר לא מוקלט או מועלה
hi: कुछ भी रिकॉर्ड या अपलोड नहीं होता
hr: Ništa se ne snima niti prenosi
hu: Semmit sem rögzítünk vagy töltünk fel
id: Tidak ada yang direkam atau diunggah
it: Nulla viene registrato o caricato
ja: 記録やアップロードは一切されません
ko: 아무것도 녹화하거나 업로드하지 않음
ms: Tiada apa-apa dirakam atau dimuat naik
nb: Ingenting tas opp eller lastes opp
nl: Er wordt niets vastgelegd of geüpload
pl: Nic nie jest nagrywane ani wysyłane
pt_br: Nada é gravado nem enviado
pt_pt: Nada é gravado nem enviado
ro: Nimic nu este înregistrat sau încărcat
ru: Ничего не записывается и не загружается
sk: Nič sa nezaznamenáva ani neodosiela
sv: Inget spelas in eller laddas upp
th: ไม่มีการบันทึกหรืออัปโหลดใดๆ
tr: Hiçbir şey kaydedilmez veya yüklenmez
uk: Нічого не записується і не вивантажується
vi: Không ghi lại hay tải lên bất cứ thứ gì
zh_hans: 不录制也不上传任何内容
zh_hant: 不會錄製或上傳任何內容

source: Nothing scanned yet
ar: لم يتم مسح أي شيء بعد
ca: Encara no has escanejat res
cs: Zatím nic nenaskenováno
da: Intet scannet endnu
de: Noch nichts gescannt
el: Δεν έχει σαρωθεί τίποτα ακόμα
es: Aún no has escaneado nada
fi: Ei vielä skannauksia
fr: Rien de scanné pour l’instant
he: עדיין לא נסרק דבר
hi: अभी तक कुछ स्कैन नहीं किया गया
hr: Još ništa nije skenirano
hu: Még nincs beolvasás
id: Belum ada yang dipindai
it: Ancora nessuna scansione
ja: スキャンしたものはまだありません
ko: 아직 스캔한 항목 없음
ms: Belum ada imbasan
nb: Ingenting skannet ennå
nl: Nog niets gescand
pl: Nic jeszcze nie zeskanowano
pt_br: Nada escaneado ainda
pt_pt: Ainda nada lido
ro: Nimic scanat încă
ru: Вы пока ничего не сканировали
sk: Zatiaľ nič naskenované
sv: Inget skannat än
th: ยังไม่ได้สแกนอะไร
tr: Henüz hiçbir şey taranmadı
uk: Ви поки нічого не сканували
vi: Chưa quét gì
zh_hans: 尚未扫描任何内容
zh_hant: 尚未掃描任何項目

source: Nothing stored on our side
ar: لا شيء مخزّن لدينا
ca: No desem res per la nostra banda
cs: U nás se nic neukládá
da: Intet gemmes hos os
de: Nichts wird bei uns gespeichert
el: Τίποτα δεν αποθηκεύεται σε εμάς
es: Nada se guarda de nuestro lado
fi: Mitään ei tallenneta meille
fr: Rien n’est stocké chez nous
he: שום דבר לא נשמר אצלנו
hi: हमारी तरफ़ कुछ भी स्टोर नहीं होता
hr: Ništa se ne pohranjuje kod nas
hu: Nálunk semmi sem tárolódik
id: Tidak ada yang disimpan di pihak kami
it: Niente è archiviato da parte nostra
ja: こちら側には何も保存されません
ko: 저희 쪽에는 아무것도 저장되지 않음
ms: Tiada apa-apa disimpan di pihak kami
nb: Ingenting lagres hos oss
nl: Niets opgeslagen aan onze kant
pl: Nic nie przechowujemy u siebie
pt_br: Nada armazenado do nosso lado
pt_pt: Nada guardado do nosso lado
ro: Nimic stocat la noi
ru: Мы ничего не храним у себя
sk: U nás sa nič neukladá
sv: Inget lagras hos oss
th: ไม่มีข้อมูลใดถูกเก็บไว้ฝั่งเรา
tr: Bizim tarafımızda hiçbir şey saklanmaz
uk: Ми нічого не зберігаємо в себе
vi: Không lưu gì ở phía chúng tôi
zh_hans: 我们这边不存储任何内容
zh_hant: 我們這端不儲存任何資料

source: Number
ar: الرقم
ca: Número
cs: Číslo
da: Nummer
de: Nummer
el: Αριθμός
es: Número
fi: Numero
fr: Numéro
he: מספר
hi: नंबर
hr: Broj
hu: Szám
id: Nomor
it: Numero
ja: 番号
ko: 번호
ms: Nombor
nb: Nummer
nl: Nummer
pl: Numer
pt_br: Número
pt_pt: Número
ro: Număr
ru: Номер
sk: Číslo
sv: Nummer
th: หมายเลข
tr: Numara
uk: Номер
vi: Số
zh_hans: 号码
zh_hant: 號碼

source: OK
ar: حسنًا
ca: D’acord
es: Aceptar
he: אישור
hi: ठीक है
hr: U redu
ko: 확인
ru: ОК
th: ตกลง
tr: Tamam
zh_hans: 好
zh_hant: 好

source: Oakland
ar: أوكلاند
el: Όουκλαντ
he: אוקלנד
hi: ओकलैंड
ja: オークランド
ko: 오클랜드
ru: Окленд
th: โอกแลนด์
uk: Окленд
zh_hans: 奥克兰
zh_hant: 屋崙

source: Oaxaca
ar: أواخاكا
el: Οαχάκα
he: אואחאקה
hi: ओआहाका
ja: オアハカ
ko: 오악사카
ru: Оахака
th: วาอากา
uk: Оахака
zh_hans: 瓦哈卡
zh_hant: 瓦哈卡

source: Off
ar: متوقف
ca: Desactivat
cs: Vyp.
da: Fra
de: Aus
el: Ανενεργό
es: Desactivado
fi: Pois
fr: Désactivé
he: כבוי
hi: बंद
hr: Isključeno
hu: Ki
id: Nonaktif
it: Disattivato
ja: オフ
ko: 끔
ms: Mati
nb: Av
nl: Uit
pl: Wył.
pt_br: Desativado
pt_pt: Desativado
ro: Dezactivat
ru: Выкл.
sk: Vypnuté
sv: Av
th: ปิด
tr: Kapalı
uk: Вимк.
vi: Tắt
zh_hans: 关闭
zh_hant: 關閉

source: On
ar: قيد التشغيل
ca: Activat
cs: Zap.
da: Til
de: Ein
el: Ενεργό
es: Activado
fi: Päällä
fr: Activé
he: פועל
hi: चालू
hr: Uključeno
hu: Be
id: Aktif
it: Attivato
ja: オン
ko: 켬
ms: Hidup
nb: På
nl: Aan
pl: Wł.
pt_br: Ativado
pt_pt: Ativado
ro: Activat
ru: Вкл.
sk: Zapnuté
sv: På
th: เปิด
tr: Açık
uk: Увімк.
vi: Bật
zh_hans: 打开
zh_hant: 開啟

source: One tap from your Home Screen.
ar: بلمسة واحدة من الشاشة الرئيسية.
ca: A un toc des de la pantalla d’inici.
cs: Jedno klepnutí z plochy.
da: Ét tryk fra hjemmeskærmen.
de: Nur ein Tippen vom Home-Bildschirm entfernt.
el: Ένα άγγιγμα από την Οθόνη Αφετηρίας σας.
es: A un toque desde tu pantalla de inicio.
fi: Yhden napautuksen päässä Koti-valikosta.
fr: À un toucher de votre écran d’accueil.
he: במרחק הקשה אחת ממסך הבית.
hi: आपकी होम स्क्रीन से बस एक टैप।
hr: Na dodir od početnog zaslona.
hu: Egy koppintás a Főképernyőről.
id: Cukup satu ketukan dari Layar Utama.
it: A un tocco dalla schermata Home.
ja: ホーム画面からワンタップ。
ko: 홈 화면에서 한 번의 탭으로.
ms: Satu ketikan dari Skrin Utama anda.
nb: Ett trykk unna på Hjem-skjermen.
nl: Eén tik vanaf je beginscherm.
pl: Jedno stuknięcie z ekranu początkowego.
pt_br: A um toque da Tela de Início.
pt_pt: A um toque do ecrã principal.
ro: La o atingere de ecranul principal.
ru: Одно касание с экрана «Домой».
sk: Na jedno ťuknutie z plochy.
sv: Ett tryck från hemskärmen.
th: แตะครั้งเดียวจากหน้าจอโฮม
tr: Ana Ekran’ınızdan tek dokunuşla.
uk: Один дотик з Початкового екрана.
vi: Chỉ một lần chạm từ Màn hình chính.
zh_hans: 在主屏幕上轻点一下即可。
zh_hant: 從主畫面一點就到。

source: Only while Lunet is open
ar: فقط أثناء فتح Lunet
ca: Només mentre Lunet és oberta
cs: Jen když je Lunet otevřený
da: Kun mens Lunet er åben
de: Nur während Lunet geöffnet ist
el: Μόνο όσο το Lunet είναι ανοιχτό
es: Solo mientras Lunet está abierta
fi: Vain kun Lunet on auki
fr: Uniquement quand Lunet est ouverte
he: רק כש־Lunet פתוח
hi: सिर्फ़ Lunet खुला होने पर
hr: Samo dok je Lunet otvoren
hu: Csak amikor a Lunet nyitva van
id: Hanya saat Lunet terbuka
it: Solo mentre Lunet è aperta
ja: Lunetを開いているときのみ
ko: Lunet이 열려 있는 동안에만
ms: Hanya semasa Lunet dibuka
nb: Bare mens Lunet er åpen
nl: Alleen als Lunet open is
pl: Tylko gdy Lunet jest otwarty
pt_br: Somente com o Lunet aberto
pt_pt: Só com a Lunet aberta
ro: Doar cât Lunet este deschisă
ru: Только когда Lunet открыт
sk: Len keď je Lunet otvorený
sv: Bara när Lunet är öppen
th: เฉพาะขณะที่ Lunet เปิดอยู่
tr: Yalnızca Lunet açıkken
uk: Лише коли Lunet відкрито
vi: Chỉ khi Lunet đang mở
zh_hans: 仅在 Lunet 打开时
zh_hant: 僅在 Lunet 開啟時

source: Open
ar: مفتوحة
ca: Oberta
cs: Otevřeno
da: Åbent
de: Offen
el: Ανοιχτό
es: Abierta
fi: Avoin
fr: Ouvert
he: פתוחה
hi: खुला
hr: Otvorena
hu: Nyitott
id: Terbuka
it: Aperta
ja: オープン
ko: 개방형
ms: Terbuka
nb: Åpen
pl: Otwarte
pt_br: Aberta
pt_pt: Aberta
ro: Deschisă
ru: Открытая
sk: Otvorená
sv: Öppet
th: แบบเปิด
tr: Açık
uk: Відкрита
vi: Mở
zh_hans: 开放
zh_hant: 開放

source: Open %@
ar: فتح %@
ca: Obre %@
cs: Otevřít %@
da: Åbn %@
de: %@ öffnen
el: Άνοιγμα %@
es: Abrir %@
fi: Avaa %@
fr: Ouvrir %@
he: פתח את %@
hi: %@ खोलें
hr: Otvori %@
hu: %@ megnyitása
id: Buka %@
it: Apri %@
ja: %@を開く
ko: %@ 열기
ms: Buka %@
nb: Åpne %@
pl: Otwórz %@
pt_br: Abrir %@
pt_pt: Abrir %@
ro: Deschideți %@
ru: Открыть %@
sk: Otvoriť %@
sv: Öppna %@
th: เปิด %@
tr: Aç: %@
uk: Відкрити %@
vi: Mở %@
zh_hans: 打开 %@
zh_hant: 開啟 %@

source: Open Anyway
ar: الفتح على أي حال
ca: Obre igualment
cs: Přesto otevřít
da: Åbn alligevel
de: Trotzdem öffnen
el: Άνοιγμα ούτως ή άλλως
es: Abrir de todos modos
fi: Avaa silti
fr: Ouvrir quand même
he: פתח בכל זאת
hi: फिर भी खोलें
hr: Ipak otvori
hu: Megnyitás mégis
id: Tetap Buka
it: Apri comunque
ja: このまま開く
ko: 무시하고 열기
ms: Buka Juga
nb: Åpne likevel
nl: Open toch
pl: Otwórz mimo to
pt_br: Abrir Mesmo Assim
pt_pt: Abrir mesmo assim
ro: Deschideți oricum
ru: Все равно открыть
sk: Aj tak otvoriť
sv: Öppna ändå
th: เปิดต่อไป
tr: Yine de Aç
uk: Усе одно відкрити
vi: Vẫn mở
zh_hans: 仍然打开
zh_hant: 仍要開啟

source: Open Anyway…
ar: الفتح على أي حال…
ca: Obre igualment…
cs: Přesto otevřít…
da: Åbn alligevel…
de: Trotzdem öffnen …
el: Άνοιγμα ούτως ή άλλως…
es: Abrir de todos modos…
fi: Avaa silti…
fr: Ouvrir quand même…
he: פתח בכל זאת…
hi: फिर भी खोलें…
hr: Ipak otvori…
hu: Megnyitás mégis…
id: Tetap Buka…
it: Apri comunque…
ja: このまま開く…
ko: 무시하고 열기…
ms: Buka Juga…
nb: Åpne likevel …
nl: Open toch…
pl: Otwórz mimo to…
pt_br: Abrir Mesmo Assim…
pt_pt: Abrir mesmo assim…
ro: Deschideți oricum…
ru: Все равно открыть…
sk: Aj tak otvoriť…
sv: Öppna ändå…
th: เปิดต่อไป…
tr: Yine de Aç…
uk: Усе одно відкрити…
vi: Vẫn mở…
zh_hans: 仍然打开…
zh_hant: 仍要開啟⋯

source: Open Safely
ar: الفتح بأمان
ca: Obre amb seguretat
cs: Otevřít bezpečně
da: Åbn sikkert
de: Sicher öffnen
el: Ασφαλές άνοιγμα
es: Abrir con seguridad
fi: Avaa turvallisesti
fr: Ouvrir en sécurité
he: פתח בבטחה
hi: सुरक्षित रूप से खोलें
hr: Otvori sigurno
hu: Biztonságos megnyitás
id: Buka dengan Aman
it: Apri in sicurezza
ja: 安全に開く
ko: 안전하게 열기
ms: Buka dengan Selamat
nb: Åpne trygt
nl: Open veilig
pl: Otwórz bezpiecznie
pt_br: Abrir com Segurança
pt_pt: Abrir com segurança
ro: Deschideți în siguranță
ru: Открыть безопасно
sk: Bezpečne otvoriť
sv: Öppna säkert
th: เปิดอย่างปลอดภัย
tr: Güvenle Aç
uk: Відкрити безпечно
vi: Mở an toàn
zh_hans: 安全打开
zh_hant: 安全開啟

source: Open Settings
ar: فتح الإعدادات
ca: Obre Configuració
cs: Otevřít Nastavení
da: Åbn Indstillinger
de: Einstellungen öffnen
el: Άνοιγμα Ρυθμίσεων
es: Abrir Configuración
fi: Avaa Asetukset
fr: Ouvrir Réglages
he: פתח את ״הגדרות״
hi: सेटिंग्ज़ खोलें
hr: Otvori Postavke
hu: Beállítások megnyitása
id: Buka Pengaturan
it: Apri Impostazioni
ja: 設定を開く
ko: 설정 열기
ms: Buka Seting
nb: Åpne Innstillinger
nl: Open Instellingen
pl: Otwórz Ustawienia
pt_br: Abrir Ajustes
pt_pt: Abrir Definições
ro: Deschideți Configurări
ru: Открыть Настройки
sk: Otvoriť Nastavenia
sv: Öppna Inställningar
th: เปิดการตั้งค่า
tr: Ayarlar’ı Aç
uk: Відкрити Параметри
vi: Mở Cài đặt
zh_hans: 打开设置
zh_hant: 打開「設定」

source: Open Settings and tap Action Button.
ar: افتح الإعدادات واضغط على «زر الإجراء».
ca: Obre Configuració i toca Botó d’acció.
cs: Otevřete Nastavení a klepněte na Tlačítko Akce.
da: Åbn Indstillinger, og tryk på Handlingsknap.
de: Öffne die Einstellungen und tippe auf „Aktionstaste“.
el: Ανοίξτε τις Ρυθμίσεις και αγγίξτε «Κουμπί Ενέργειας».
es: Abre Configuración y toca Botón de acción.
fi: Avaa Asetukset ja napauta Toimintopainike.
fr: Ouvrez Réglages et touchez Bouton Action.
he: פתח את ״הגדרות״ והקש על ״כפתור הפעולה״.
hi: सेटिंग्ज़ खोलें और ऐक्शन बटन पर टैप करें।
hr: Otvorite Postavke i dodirnite Tipka Radnja.
hu: Nyissa meg a Beállításokat, és koppintson a Műveletgomb elemre.
id: Buka Pengaturan dan ketuk Tombol Tindakan.
it: Apri Impostazioni e tocca Tasto Azione.
ja: 設定を開いて、「アクションボタン」をタップします。
ko: 설정을 열고 동작 버튼을 탭하십시오.
ms: Buka Seting dan ketik Butang Tindakan.
nb: Åpne Innstillinger, og trykk på Handlingsknapp.
nl: Open Instellingen en tik op ‘Actieknop’.
pl: Otwórz Ustawienia i stuknij w Przycisk czynności.
pt_br: Abra Ajustes e toque em Botão de Ação.
pt_pt: Abra Definições e toque em Botão Ação.
ro: Deschideți Configurări și apăsați pe Butonul Acțiune.
ru: Откройте Настройки и коснитесь «Кнопка „Действие“».
sk: Otvorte Nastavenia a ťuknite na Akčné tlačidlo.
sv: Öppna Inställningar och tryck på Åtgärdsknapp.
th: เปิดการตั้งค่าแล้วแตะปุ่มการทำงาน
tr: Ayarlar’ı açın ve Eylem Düğmesi’ne dokunun.
uk: Відкрийте Параметри й торкніться «Кнопка дії».
vi: Mở Cài đặt và chạm vào Nút Tác vụ.
zh_hans: 打开设置，然后轻点“操作按钮”。
zh_hant: 打開「設定」，然後點一下「動作按鈕」。

source: Open a place in Maps
ar: فتح مكان في الخرائط
ca: Obre un lloc a Mapes
cs: Otevřít místo v Mapách
da: Åbn et sted i Kort
de: Ort in Karten öffnen
el: Άνοιγμα μέρους στους Χάρτες
es: Abrir un lugar en Mapas
fi: Avaa paikka Kartoissa
fr: Ouvrir un lieu dans Plans
he: פתח מקום ב״מפות״
hi: नक्शे में कोई जगह खोलें
hr: Otvori mjesto u Kartama
hu: Hely megnyitása a Térképekben
id: Buka tempat di Peta
it: Apri un luogo in Mappe
ja: マップで場所を開く
ko: 지도에서 장소 열기
ms: Buka tempat dalam Peta
nb: Åpne et sted i Kart
nl: Open een plek in Kaarten
pl: Otwórz miejsce w Mapach
pt_br: Abrir um lugar no Mapas
pt_pt: Abrir um local em Mapas
ro: Deschideți un loc în Hărți
ru: Открыть место в Картах
sk: Otvoriť miesto v Mapách
sv: Öppna en plats i Kartor
th: เปิดสถานที่ในแผนที่
tr: Haritalar’da bir yer aç
uk: Відкрити місце в Картах
vi: Mở một địa điểm trong Bản đồ
zh_hans: 在地图中打开地点
zh_hant: 在「地圖」中開啟地點

source: Open a website
ar: فتح موقع ويب
ca: Obre un lloc web
cs: Otevřít web
da: Åbn et websted
de: Website öffnen
el: Άνοιγμα ιστότοπου
es: Abrir un sitio web
fi: Avaa verkkosivusto
fr: Ouvrir un site web
he: פתח אתר אינטרנט
hi: कोई वेबसाइट खोलें
hr: Otvori web-stranicu
hu: Webhely megnyitása
id: Buka situs web
it: Apri un sito web
ja: Webサイトを開く
ko: 웹 사이트 열기
ms: Buka tapak web
nb: Åpne et nettsted
nl: Open een website
pl: Otwórz witrynę
pt_br: Abrir um site
pt_pt: Abrir um site
ro: Deschideți un site web
ru: Открыть веб-сайт
sk: Otvoriť webovú stránku
sv: Öppna en webbplats
th: เปิดเว็บไซต์
tr: Bir web sitesi aç
uk: Відкрити вебсайт
vi: Mở một trang web
zh_hans: 打开网站
zh_hant: 開啟網站

source: Open in Maps
ar: فتح في الخرائط
ca: Obre a Mapes
cs: Otevřít v Mapách
da: Åbn i Kort
de: In Karten öffnen
el: Άνοιγμα στους Χάρτες
es: Abrir en Mapas
fi: Avaa Kartoissa
fr: Ouvrir dans Plans
he: פתח ב״מפות״
hi: नक्शे में खोलें
hr: Otvori u Kartama
hu: Megnyitás a Térképekben
id: Buka di Peta
it: Apri in Mappe
ja: マップで開く
ko: 지도에서 열기
ms: Buka dalam Peta
nb: Åpne i Kart
nl: Open in Kaarten
pl: Otwórz w Mapach
pt_br: Abrir no Mapas
pt_pt: Abrir em Mapas
ro: Deschideți în Hărți
ru: Открыть в Картах
sk: Otvoriť v Mapách
sv: Öppna i Kartor
th: เปิดในแผนที่
tr: Haritalar’da Aç
uk: Відкрити в Картах
vi: Mở trong Bản đồ
zh_hans: 在地图中打开
zh_hant: 在「地圖」中開啟

source: Open links instantly
ar: فتح الروابط فورًا
ca: Obre els enllaços a l’instant
cs: Otevírat odkazy okamžitě
da: Åbn links med det samme
de: Links sofort öffnen
el: Άμεσο άνοιγμα συνδέσμων
es: Abrir enlaces al instante
fi: Avaa linkit heti
fr: Ouvrir les liens instantanément
he: פתח קישורים מיד
hi: लिंक तुरंत खोलें
hr: Odmah otvaraj poveznice
hu: Linkek azonnali megnyitása
id: Buka tautan secara instan
it: Apri subito i link
ja: リンクをすぐに開く
ko: 링크 바로 열기
ms: Buka pautan serta-merta
nb: Åpne lenker umiddelbart
nl: Open links direct
pl: Otwieraj linki od razu
pt_br: Abrir links na hora
pt_pt: Abrir ligações de imediato
ro: Deschideți linkurile instantaneu
ru: Открывать ссылки сразу
sk: Otvárať odkazy okamžite
sv: Öppna länkar direkt
th: เปิดลิงก์ทันที
tr: Bağlantıları hemen aç
uk: Відкривати посилання одразу
vi: Mở liên kết ngay lập tức
zh_hans: 立即打开链接
zh_hant: 立即開啟連結
